[
    {
      "id": 1,
      "name": "Depression Treatment",
      "description": "Depression (major depressive disorder) is a common and serious medical illness that negatively affects how you feel, the way you think and how you act. Fortunately, it is also treatable. Depression causes feelings of sadness and/or a loss of interest in activities you once enjoyed. It can lead to a variety of emotional and physical problems and can decrease your ability to function at work and at home.",
      "img": "https://i.ibb.co/58zP8PF/Depression.jpg"
    },
    {
      "id": 2,
      "name": "Anxiety Counselling",
      "description": "Anxiety is used to describe feelings of worry, fear and unease. Typically, it incorporates both the emotional and physical sensations we experience when worried or nervous. Anxiety is related to the ‘fight or flight’ response and, while unpleasant, this is a normal reaction when our body perceives a threat.",
      "img": "https://i.ibb.co/2c7Vkqw/Anxiety.jpg"
    },
    {
      "id": 3,
      "name": "Personal Development",
      "description": "Personal development is a lifelong process. It is a way for people to assess their skills and qualities, consider their aims in life and set goals in order to realise and maximise their potential.we will help you to identify the skills you need to set life goals which can enhance your employability prospects, raise your confidence, and lead to a more fulfilling, higher quality life. Plan to make relevant, positive and effective life choices and decisions for your future to enable personal empowerment",
      "img": "https://i.ibb.co/2ShSfKW/personal-development.jpg"
    },
    {
      "id": 4,
      "name": "Couples Counselling",
      "description": "A lot of relationship problems are super common, and as frustrating as they might be, there are often straightforward solutions that can help you and your partner overcome the problem. Even the smallest pet peeve can turn into a serious problem if it is not addressed. Some problems are definite deal breakers, but not everything has to lead to the end of a relationship.",
      "img": "https://i.ibb.co/HV4kk8q/couplecounselling.jpg"
    },
    {
      "id": 5,
      "name": "Stress-Related Disorders Treatment",
      "description": "Stress-related disorders include mental health disorders that develop as a result of anxiety-related issues due to physical, mental, or emotional health problems. Some of the most common stress-related illnesses include post-traumatic stress disorder (PTSD) and obsessive-compulsive disorder (OCD).Stress is the result of a conscious or unconscious feeling or thought resulting from a traumatic event or pressures placed upon a person mentally or physically. In this case, the pressure placed on the individual may seem, to them, to exceed their physical or mental capabilities. A person may become stressed if they feel threatened, harmed, or challenged by someone else. However, stress has a significant impact on a person's physical and mental health.The way stress is experienced is very unique and particular to the individual. Stress depends on the overall implications and triggering effects a certain situation may place on a person. This can either be the result of physical experiences or be genetic. In cases of both acute and chronic stress-related disorders, the morbidity rate of the individual increases exponentially - especially in cases of prolonged stress and anxiety.",
      "img": "https://i.ibb.co/g96yZ5k/stressed.jpg"
    },
    {
      "id": 6,
      "name": "Eating Disorders Disorders Treatment",
      "description": "Depression (major depressive disorder) is a common and serious medical illness that negatively affects how you feel, the way you think and how you act. Fortunately, it is also treatable. Depression causes feelings of sadness and/or a loss of interest in activities you once enjoyed. It can lead to a variety of emotional and physical problems and can decrease your ability to function at work and at home.",
      "img": "https://i.ibb.co/Zc1N4Z2/eating-disorders.jpg"
    }
  ]